/* Cancel */
"CANCEL" = "Cancel";

/* Copy Link */
"COPY_LINK" = "Copy Link";

/* Done */
"DONE" = "Done";

/* Error */
"ERROR" = "Error";

/* Please fill all required fields. */
"FILL_ALL" = "Please fill all required fields.";

/* Inbox */
"INBOX" = "Inbox";

/* Inbox (0) */
"INBOX_0" = "Inbox (0)";

/* Inbox (%lu) */
"INBOX_LU" = "Inbox (%lu)";

/* likely */
"LIKELY" = "likely";

/* Loading */
"LOADING" = "Loading";

/* Error loading conversation list */
"LOADING_ERROR" = "Error loading conversation list.";

/* Mail Link to this Page */
"MAIL_LINK" = "Mail Link to this Page";

/* Messages */
"MESSAGES" = "Messages";

/* No messages */
"NO_MESSAGES" = "No messages";

/* not likely */
"NOT_LIKELY" = "not likely";

/* Not subscribed */
"NOT_SUBSCRIBED" = "Not subscribed";

/* Open in Chrome */
"OPEN_IN_CHROME" = "Open in Chrome";

/* Open in Safari */
"OPEN_IN_SAFARI" = "Open in Safari";

/* perhaps... */
"PERHAPS" = "perhaps..";

/* Retrieving */
"RETRIEVING" = "Retrieving";

/* Review (Optional) */
"REVIEW_OPTIONAL" = "Review (Optional)";

/* Send */
"SEND" = "Send";

/* Sending */
"SENDING" = "Sending";

/* Failed subscribe to Converser */
"SUBSCRIBE_FAILED" = "Failed to subscribe to Converser.";

/* Tap a Star to Rate */
"TAP_A_STAR" = "Tap a Star to Rate";

/* Title */
"TITLE" = "Title";

/* You have no messages */
"YOUVE_NO_MESSAGES" = "You have no messages.";

/* When someone has entered an invalid email address */
"VALID_EMAIL" = "Please supply a valid email address";

/* When someone tries to click a URL to an app which they don't have installed */
"NO_APP" = "You will need to install an app to visit %@";

/* When someone's inbox is empty */
"EMPTY_INBOX" = "Empty inbox";

/* When the app can't open a URL */
"CANNOT_OPEN_URL" = "Cannot open URL";
